{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_UITexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "受け入れる"
					},
					"Key": "GameOver_Accept"
				},
				{
					"Source":
					{
						"Text": "Attaching springs to my hiking boots..."
					},
					"Translation":
					{
						"Text": "登山靴にバネを取り付けています…"
					},
					"Key": "Loading_04"
				},
				{
					"Source":
					{
						"Text": "Brewing a special stamina potion..."
					},
					"Translation":
					{
						"Text": "特製スタミナポーションを調合中…"
					},
					"Key": "Loading_05"
				},
				{
					"Source":
					{
						"Text": "Carving a shortcut through the mountain..."
					},
					"Translation":
					{
						"Text": "山を貫く近道を切り開いています…"
					},
					"Key": "Loading_06"
				},
				{
					"Source":
					{
						"Text": "Decline"
					},
					"Translation":
					{
						"Text": "拒否する"
					},
					"Key": "GameOver_Decline"
				},
				{
					"Source":
					{
						"Text": "Face a cliff and hold LMB to climb; at the edge, press RMB to vault up"
					},
					"Translation":
					{
						"Text": "崖に向かってLMBを長押しで登る；端ではRMBで乗り越える"
					},
					"Key": "HowTo_04"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "フレンドリスト"
					},
					"Key": "Matching_List"
				},
				{
					"Source":
					{
						"Text": "Getting closer to the summit..."
					},
					"Translation":
					{
						"Text": "山頂に近づいています…"
					},
					"Key": "Loading_02"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "ゲームをホスト"
					},
					"Key": "Main_01"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "招待"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "ゲームに参加"
					},
					"Key": "Main_02"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "言語"
					},
					"Key": "Settings_03"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "メインメニュー"
					},
					"Key": "GameOver_main"
				},
				{
					"Source":
					{
						"Text": "Move with WASD, hold Shift to sprint"
					},
					"Translation":
					{
						"Text": "WASDで移動、Shift長押しでダッシュ"
					},
					"Key": "HowTo_01"
				},
				{
					"Source":
					{
						"Text": "Planting a flag on the mountain..."
					},
					"Translation":
					{
						"Text": "山に旗を立てています…"
					},
					"Key": "Loading_01"
				},
				{
					"Source":
					{
						"Text": "Press E to open chests and collect items"
					},
					"Translation":
					{
						"Text": "Eで宝箱を開けてアイテムを回収"
					},
					"Key": "HowTo_05"
				},
				{
					"Source":
					{
						"Text": "Press Key 1 & Key 2 to use the item in invenotory slot 1 & 2"
					},
					"Translation":
					{
						"Text": "Key 1 と Key 2 を押してインベントリのスロット1・2のアイテムを使用"
					},
					"Key": "HowTo_06"
				},
				{
					"Source":
					{
						"Text": "Press V to push an opponent"
					},
					"Translation":
					{
						"Text": "Vで相手を押し出す"
					},
					"Key": "HowTo_02"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "終了"
					},
					"Key": "Main_03"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "準備完了"
					},
					"Key": "Matching_rdy"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "解像度"
					},
					"Key": "Settings_02"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "リスタート"
					},
					"Key": "GameOver_Restart"
				},
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "スタート"
					},
					"Key": "Matching_Start"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "保存"
					},
					"Key": "Settings_05"
				},
				{
					"Source":
					{
						"Text": "Slipping off a cliff..."
					},
					"Translation":
					{
						"Text": "崖から滑り落ちています…"
					},
					"Key": "Loading_03"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "サウンド"
					},
					"Key": "Settings_04"
				},
				{
					"Source":
					{
						"Text": "Stomp an opponent's head to stun and jump higher"
					},
					"Translation":
					{
						"Text": "相手の頭を踏みつけて気絶させ、より高くジャンプ"
					},
					"Key": "HowTo_03"
				},
				{
					"Source":
					{
						"Text": "The Other Player Wants to Rematch."
					},
					"Translation":
					{
						"Text": "相手プレイヤーが再戦を希望しています。"
					},
					"Key": "GameOver_WantToRestart"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "ウィンドウモード"
					},
					"Key": "Settings__01"
				}
			]
		}
	]
}